{"atalanta-montreal": {"fichier": "atalanta-montreal.txt", "date": "24 janvier 2021", "titre": "Atalanta Montréal", "description": "Nouveau nom, nouveau logo, les gestionnaires marketing auront carte blanche pour\npromouvoir sur toutes les tribunes l’image publique renouvelée du club de\nfootball montréalais. Bienvenue à l’Atalanta Montréal.", "bas_de_page": "<sup id=\"ref1\">1</sup>\nSankt Pauli est un club fermement de gauche dont la popularité provient des valeurs véhiculées par le club et ses partisans, ses orientations politiques et sociales, ainsi que par son esprit collectif où les fans contrôlent les décisions. Quant au FC Barcelone, il se place en ambassadeur de la Catalogne et de son indépendance et non simplement en émissaire de sa ville d'implantation. Or en n’ayant pas consulté les partisans et recentré le club sur la ville, on ne peut considérer ces clubs comme de véritables inspirations pour le projet du CF Montréal, sauf pour leurs succès respectifs, en tant que marques commerciales connues mondialement, qui découlent de leurs fortes identités organisationnelles et de leurs valeurs.", "texte": ["Droit devant dans l’ère du CF Montréal!", "C’est ainsi qu’a été lancé en grande pompe le <i>rebranding</i> du club de football\nmontréalais, le 14 janvier 2021. Nouveau nom, nouveau logo, les gestionnaires\nmarketing auront carte blanche pour promouvoir sur toutes les tribunes l’image\npublique renouvelée du club de football montréalais. Annoncé comme un changement\nd’identité, cette initiative n’est au fond qu’un changement cosmétique, car\navant d’être une marque commerciale, la véritable identité d’un club de football\nest son essence sportive. En ce sens:", "Bienvenue à l’Atalanta Montréal.", "Évidemment jamais ce nom ne se retrouvera sur un maillot ni sur le nouvel\nemblème du club, mais il est certainement celui qui guidera l’avenir du club\nmontréalais, bien plus que ceux du FC Sankt Pauli et du FC Barcelone<a href=\"#ref1\" class='appel_bas_de_age'>1</a> cités par\nl’un des concepteurs du logo.", "Souvent décrié pour certains choix sportifs et entrepreneuriaux ainsi que pour\nun certain amateurisme et un manque de cohérence entre les diverses structures\ndu club, le CF Montréal a embauché des gestionnaires chevronnés pour remédier\nà la situation. Il semble que ceux-ci aient conçu un projet sportif en adéquation\navec le volet financier du club, en s’inspirant du club Bergamasque.", "Auprès de sa base de partisans, le propriétaire du club est souvent dépeint\ncomme pingre pour son refus de dépenser de larges sommes en frais de\ntransferts comme le font certains de ses rivaux. Or, cette croyance est\nlargement infondée, si certes Montréal ne délie pas les cordons de sa bourse\npour acquérir des joueurs, le club avait la 6e masse salariale la plus élevée\nde la MLS en 2019. Tout cela pour un club dont les pertes moyennes annuelles\nse chiffraient à\n<a href=\"https://www.tvasports.ca/2018/10/12/joey-saputo-perd-11-millions--par-annee-avec-limpact\">\n11 millions de dollars américains en 2018</a>.\nCette situation\nest allée en s’empirant en 2020, avec la perte de la principale source de\nrevenus, soit la vente de billets, combinée à une augmentation des dépenses\nliée aux séjours prolongés du club aux États-Unis pour des raisons sanitaires.", "Longtemps considéré comme une dépense nécessaire à la vente de billets qui constitueront les revenus, l’aspect sportif d’un club de football est au contraire le moteur du club, générant lui-même une partie des revenus, tout en stimulant d’autres sources de revenus. Pour réussir nul besoin de dépenser outrageusement comme ont pu le faire d’autres clubs de la MLS.", "Géré de main de maître, par le président Antonio Percassi et son fils le directeur-général Luca Percassi, l’Atalanta Bergame a réussi à dégager un bénéfice comptable déclaré de 20,5M d’euros sur les transferts des joueurs, lors de\n<a href=\"https://media.atalanta.it/wp-content/uploads/2020/05/Bilancio-Consolidato-2019.pdf\">\nl’exercice financier de 2019</a>,\ntout en prenant la 3e place de la Série A et en atteignant la finale de la Coppa Italia.", "Cette symbiose entre rentabilité et performance s’articule sur trois piliers, le recrutement de jeunes joueurs à haut potentiel de revente, le recrutement de cadres à faible coût et la monétisation de son académie, favorisés par l’embauche de personnel investi de ces objectifs.\nCe sont ces mêmes mécanismes que l’on voit le club montréalais commencer à utiliser et il est ainsi intéressant d’observer ce que le CF Montréal tente d’émuler comme structure sportive.", "\n<H2>Monétisation de l'académie</H2>", "L’un des moteurs de la commercialisation de l’aspect sportif d’un club de football est certainement la monétisation de l’académie. Il s’agit du volet de cette stratégie où le risque est plus faible et le rendement particulièrement élevé. En effet, l’acquisition de joueurs lors de leur formation se fait à coût minime et permet de produire dans le meilleur des cas des joueurs phares qui seront les porte-étendards du club et dans lesquels les partisans se reconnaissent. Dans le pire des cas, les joueurs sont libérés au terme de leur formation, et n’auront servi qu'à développer leurs partenaires de jeu, car pour chaque joueur promu chez les professionnels, il en faut au moins 17 autres pour constituer une équipe de jeunes.", "Depuis les années 1990, l’Atalanta Bergame développe des joueurs de très haut niveau en s’appuyant sur les\n<a href=\"https://webcache.googleusercontent.com/search?q=cache:CC8LlqM3iA4J:https://www.goal.com/en-us/news/85m-diallo-kulusevski-how-atalanta-became-transfer-market/18ufjh6lqhna1hjiytqoq4yrd+&cd=27&hl=fr&ct=clnk&gl=ca\">\nprincipes édictés par le regretté Mino Favini</a>,\nancien directeur de l’académie du club. Plaçant l’emphase sur les habiletés footballistiques, l’attitude et la volonté des jeunes joueurs, plutôt que sur les aptitudes physiques et tactiques qui à son avis peuvent s’acquérir au fil de la croissance d’un jeune joueur, Favini avait pour politique que de ne définir le rôle des joueurs qu’à partir de la catégorie U17, en se basant sur les habiletés tout en tenant compte également des capacités intellectuelles de l’adolescent. Ainsi, pour\n<a href=\"https://webcache.googleusercontent.com/search?q=cache:CC8LlqM3iA4J:https://www.goal.com/en-us/news/85m-diallo-kulusevski-how-atalanta-became-transfer-market/18ufjh6lqhna1hjiytqoq4yrd+&cd=27&hl=fr&ct=clnk&gl=ca\">\nparaphraser Favini</a>,\nsi l’Atalanta ne développe pas de phénomènes, le club développe de bons joueurs, beaucoup de bons joueurs.", "Récemment l’Atalanta a été particulièrement efficace dans la gestion des talents issus de son académie.", "Ainsi depuis 2017,\n<a href=\"https://www.transfermarkt.fr/franck-kessie/profil/spieler/294808\">\nFranck Kessié</a>,\n<a href=\"https://www.transfermarkt.fr/alessandro-bastoni/profil/spieler/315853\">\nAlessandro Bastoni</a>,\n<a href=\"https://www.transfermarkt.fr/amad-diallo/profil/spieler/536835\">\nAmad Diallo</a>\net\n<a href=\"https://www.transfermarkt.fr/dejan-kulusevski/profil/spieler/431755\">\nDejan Kustulevski</a> ont été transférés alors qu’ils étaient âgés d’au plus 21 ans et ont rapporté collectivement 111 millions d’euros en frais de transfert à leur club formateur. Il s’agit d’une performance exceptionnelle tant au niveau de la formation et de la gestion des transferts, que le CF Montréal tente de reproduire.", "L’académie du CF Montréal fut évaluée, il y a quelques années, comme l’une des meilleures en MLS et les équipes de jeunes performent très bien. Or pour optimiser les chances de monétisation des joueurs, il faut leur octroyer du temps jeu au niveau professionnel, ce qui était moins dans la philosophie préalable du club, mais qui semble aujourd'hui être préconisé.", "C’est ainsi que le club montréalais a remplacé le directeur de la formation du club Philippe Eullafroy, un formateur chevronné, l’un des meilleurs de sa profession en Amérique du Nord, que plusieurs louangent pour son impact dans leur développement footballistique et personnel. L’arrivée de Patrick Leduc a marqué le début d’une nouvelle politique alors que Sean Rea, Tomas Giraldo, Kesean Ferdinand, Nathan Saliba, Rida Zouhir et Jean-Aniel Assi, âgé de 16 ans seulement, ont été promus au niveau professionnel. On remarque que Thierry Henry, lui aussi partie intégrante de ce projet, n’a pas à les impliquer, offrant entre autres à Assi, ses premières minutes lors du match retour de Ligue des Champions contre CD Olimpia. L’arrivée soudaine de Wilfried Nancy à la barre du club, s’inscrit dans la continuité de ce rôle, lui qui compte une vaste expérience de travail avec de jeunes joueurs, au travers des équipes du Québec et de l’Académie du club.", "Également signe de cet intérêt renouvelé dans l’académie du club, la restructuration des équipes du club, qui marque le retour d'une équipe U23. Cette équipe offre un délai supplémentaire à des joueurs à développement tardif, tout en permettant à de jeunes joueurs, passés professionnels, en manque de temps jeu de continuer leur développement, contrairement à ce qui avait été préconisé depuis 2016 avec l'abolition du FC Montréal.", "La contemporanéité de ces changements fait que leurs effets sont encore difficilement perceptibles, cependant, tout semble indiquer qu’ils rejoignent les principes adoptés par l’Atalanta Bergame.", "<H2>Recrutement de cadres à coût faible</H2>", "Face à des finances limitées, des performances historiquement irrégulières, une popularité régionale et un stade d’envergure moyenne, l’Atalanta Bergame a dû se résoudre à modifier sa politique de recrutement historiquement articulée autour du développement de joueurs provenant de son académie.", "Pour mener à bien cette réforme,\n<a href=\"https://web.archive.org/web/20140809214636/http://www.atalanta.it/site/paginalive/comunicati-dal-club/Stagione-2014-2015/2014-08/01-08-Giovanni-Sartori-entra-nel-Mondo-Atalanta.html\">\nle club a embauché Giovanni Sartori</a>,\n comme directeur technque, en 2014.\nLa nouvelle stratégie mise en place par Sartori, bien que conférant encore une large responsabilité à l’académie du club, a ajouté deux volets qui se sont avérés particulièrement fructueux.", "D’abord, élargir  les horizons de recrutement en épiant des championnats de second ordre, par rapport à la Série A. Ainsi,\n<a href=\"https://www.transfermarkt.fr/hans-hateboer/profil/spieler/275303\">\nHans Hateboer</a>,\nacquis du FC Gronigen pour 1,04M d’euros,\n<a href=\"https://www.transfermarkt.fr/robin-gosens/profil/spieler/273132\">\nRobin Gosens</a>, venu d’Heracles Almelo pour 900K d’euros,\n<a href=\"https://www.transfermarkt.fr/remo-freuler/profil/spieler/148252\">\nRemo Freuler</a>, transféré du FC Lucerne pour 1,95M d’euros, et leur capitaine\n<a href=\"https://www.transfermarkt.fr/papu-gomez/profil/spieler/20005\">\nPapu Gomez</a>, recruté au Metalist Kharkiv pour 4,75M d’euros, sont actuellement parmi les piliers de l’effectif de l’Atalanta. Ces quatre joueurs acquis pour une somme combinée de 8,64 M d’euros, valent aujourd’hui collectivement 84M d’euros, en plus d’avoir mené le club en 1/4 de finale de la Ligue des Champions, à quelques minutes de l’exploit contre le Paris Saint-Germain.", "Ensuite, flairer bonnes affaires chez les clubs rivaux comme en fait foi l’acquisition de\n<a href=\"https://www.transfermarkt.fr/josip-ilicic/profil/spieler/80351\">\nJosip Ilicic</a> pour 5,75M d’euros en provenance de la Fiorentina. Ces joueurs ayant l’avantage de nécessiter une période d’acclimatation moins longue, car déjà connaissants de l’environnement, des enjeux et de l’organisation de jeu préconisés dans le championnat italien.", "Face aux contraintes budgétaires et à\n<a href=\"https://www.mlssoccer.com/league/official-rules/mls-roster-rules-and-regulations\">\nla réglementation MLS</a> qui inclut la valeur du frais de transfert dans le calcul déterminant si un joueur est désigné ou s’il est un joueur TAM, ou un simple joueur senior, réduire les coûts d’acquisition de joueurs est primordial.", "C’est ainsi que l’embauche d’Olivier Renard, en 2019, peut très bien se comparer à celle de Sartori, car ses politiques de transfert s’apparentent fortement à celle adoptée par son homologue bergamasque.", "Toutes proportions gardées, les acquisitions de Mustapha Kizza recruté du Kampala City Council, en Ouganda, celle d’Ahmed Hamdi venu des bas fonds de la première division égyptienne et celle de Joël Waterman du Cavalry FC, en CPL, indiquent que le club montréalais semble désormais épier les championnats considérés comme inférieurs à la MLS. On peut également considérer la signature de l’attaquant Bjorn Johnsen comme s’inscrivant dans cette logique.", "Alors que l’acquisition de Romell Quioto, échangé contre Victor Cabrera, s’inscrit parfaitement dans le second volet d’une telle stratégie.", "On pourrait même inscrire au même chapitre les acquisitions de Djorje Mihailovic, de Kamal Miller et de Mason Toye. Bien que Mihailovic et Toye aient été acquis contre d’importantes sommes de GAM, ces sommes sont fournies annuellement par la MLS aux clubs, tandis que la valeur financière tangible des deux joueurs s‘inscrit maintenant parmi les actifs du club montréalais. On remarque donc qu’en plus d’ajouter de la qualité à son effectif, le CF Montréal réussit, à l’échelle de la MLS, à renforcer ses finances.", "<H2>Recrutement de joueurs à haut potentiel de revente</H2>", "Composante moins populaire de la stratégie de monétisation de l’aspect sportif, car plus risquée et comportant un potentiel marketing plus faible, le recrutement de jeunes joueurs à haut potentiel de revente s’inscrit en adéquation totale avec les aspects précédents. Cet élément a bien servi l’Atalanta Bergame, mais s’est positionné de façon tertiaire dans la stratégie de Giovanni Sartori, principalement, car l’académie de l’Atalanta Bergame fournit déjà beaucoup de joueurs à haut potentiel de revente à l’équipe première.", "<a href=\"https://www.transfermarkt.fr/andrea-petagna/profil/spieler/199258\">\nAndrea Petagna</a>, acheté 1M d’euros et revendu 12M d’euros,\n<a href=\"https://www.transfermarkt.fr/bryan-cristante/profil/spieler/199248\">\nBryan Cristante</a> acheté 9,5M d’euros et revendu 21M d’euros et\n<a href=\"https://www.transfermarkt.fr/timothy-castagne/profil/spieler/262226\">\nTimothée Castagne</a> acheté 6,5M d’euros et revendu 24M d’euros sont les meilleurs exemples de cette stratégie. Ces joueurs ont tous les trois passés environ deux à trois saisons à Bergame, afin de bien s’établir comme professionnels avant d’être transférés de nouveau, à plus fort prix à des clubs plus fortunés.", "Cette stratégie requiert qu’on donne beaucoup de temps de jeu à ces jeunes recrues en acceptant de subir leurs erreurs afin d’accélérer leur développement et de les mettre en vitrine.", "Montréal n’a que peu exploité cette avenue suite à l'échec\n<a href=\"https://www.transfermarkt.fr/jeisson-vargas/profil/spieler/369564\">\nJeisson Vargas</a>, acquis pour 4M $ en 2016, et libéré 4 ans après.", "Depuis son arrivée, Olivier Renard a ramené cette facette au sein de la stratégie de recrutement du CF Montréal, car elle permet d’obtenir des performances sportives intéressantes tout se positionnant comme un investissement à très fort taux de rendement.", "Les transferts de Zachary Brault-Guillard et celui de Luis Binks en sont des exemples probants. Tous deux acquis à peu de frais en provenance de gros clubs, ils se retrouvent\n<a href=\"https://www.mlssoccer.com/series/22-under-22/2020\">\nnommés parmi les 22 meilleurs joueurs de moins de 22 ans</a>\ndans la MLS. Binks a déjà été transféré à Bologne, pour un frais de transfert diminué,  marquant, en quelque sorte une première réussite.", "Idem pour la toute récente acquisition de Sunusi Ibrahim, signé directement de la première division nigériane. Le club montréalais a mis la main sur le jeune ailier, dont le profil suscitait l’intérêt de clubs européens, en profitant de\n<a href=\"https://www.sports247.ng/nigerian-u23-striker-sunusi-ibrahim-joins-mls-side-montreal-impact/\">\nl'incapacité de Watford</a> de signer le prometteurs joueur des Super Eagles, suite à l’entrée en vigueur de la nouvelle réglementation sur les permis de travail dans le football britannique,", "En plus d’être financièrement intéressante, ce volet de la stratégie est en quelque sorte garant des performances du club. Ainsi, les partisans inquiets pour les performances sportives constatant l’absence de joueurs de renom et la basse moyenne d’âge de l’effectif peuvent se rassurer, car pour que ce volet de la stratégie de monétisation de l’aspect sportif fonctionne, il faut des performances conséquentes. Inévitablement, seules des performances individuelles pourront consacrer les jeunes joueurs recrutés et ainsi en faire des cibles intéressantes pour des clubs européens. Ce faisant, si une bonne partie de l’effectif maintien des performances individuelles de qualité, le club risque de se retrouver en position favorable au classement.", "Comme mentionné précédemment, si cet aspect de la stratégie de l’Atalanta Bergame semble prendre une grande importance dans son implantation au CF Montréal, la majorité des acquisitions du club s’inscrivant dans cette lignée, elle pourrait voir son importance réduite au fil des années. En effet, si l’académie parvient à produire constamment des joueurs au potentiel intéressant pour de plus grands clubs, il va de soi que le club montréalais privilégiera ces jeunes issus de son système de développement, au détriment de l’acquisition de jeunes étrangers. Nombre de raisons soutiennent une telle évolution de cet aspect de la stratégie de transfert. Notons en autres, le coût de transfert et son impact sur la masse salariale, un temps d'adaptation nécessaire pour les joueurs étrangers au jeu de la MLS et à la réalité montréalaise, la volonté de mettre des visages montréalais sur le terrain et les enjeux entourant les places de joueurs étrangers.", "En conclusion, il est utopique de croire que le club montréalais aura la réussite sportive et financière de son homologue bergamasque, qui a su se propulser au plus haut niveau sportif tout en engrangeant des revenus faramineux.", "Toutefois, il est désormais possible de voir une stratégie et une cohérence dans le projet sportif du club, développées en trois aspects, ce qui faisait cruellement défaut par les années passées. Certains partisans clament sur tous les toits que la réussite du club passe par la signature de joueurs prestigieux, et si de tels joueurs peuvent, certes, avoir un poids sur le terrain, il est difficile pour une telle approche d’avoir la pérennité, la stabilité, l’identité et le succès financier d’un projet sportif cohérent s’inscrivant dans une initiative entrepreneuriale plus large, tel que développé par l’Atalanta Bergame et reproduit à Montréal.", "Non sans raison, les réactions à ce changement de nom et de logo, voire à la disparition d’un club pour certains, furent épidermiques, tant il est radical, et inutilement ambitieux pour d’autres. Il appartient à chaque partisan de continuer à supporter le club montréalais, ou non.", "Toutefois, une chose est claire, l’ambition des gestionnaires marketing pour le positionnement visuel et commercial du club n’a d’égale que celle du département sportif, or si la première est construite sur des assises nébuleuses, la seconde peut se targuer d’être éprouvée.", ""]}}